/* Dismiss message */
"Dismiss" = "Rejeter";

/* error title */
"Error!" = "Erreur!";

/* Continue message */
"Continue " = "Continuer";

/* Deal message */
"Deal " = "Affaire";

/* Defeat message */
"Defeat" = "Défaite";

/* Dismiss message */
"Dismiss" = "Continuer";

/* Draw message */
"Draw" = "Dessiner";

/* Main menu message */
"Main menu" = "Menu principal";

/* Not allowed action message */
"Not allowed action" = "Acte interdit";

/* Pause message */
"Pause" = "Pause";

/* Replay message */
"Replay" = "Répétition";

/* Skip button */
"Skip" = "Passer";

/* Take button */
"Take" = "Prendre";

/* victory message */
"Victory" = "Victoire";

/* iRate message title */
"Rate Durak Card Game" = "Rate Durak Card Game";

/* iRate message */
"If you enjoy playing Durak Card Game, would you mind taking a moment to rate it? It won’t take more than a minute." = "If you enjoy playing Durak Card Game, would you mind taking a moment to rate it? It won’t take more than a minute.";

/* iRate decline button */
"No, Thanks" = "No, Thanks";

/* iRate remind button */
"Remind Me Later" = "Remind Me Later";

/* iRate accept button */
"Rate It Now" = "Rate It Now";
